reply.askDestiny=\u0425\u043e\u0442\u0438\u0442\u0435 \u043f\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u0441\u0442\u0438\u0445\u0438 \u0415\u0433\u043e\u0440\u0430 \u041b\u0435\u0442\u043e\u0432\u0430?
reply.hello=\u041f\u0440\u0438\u0432\u0435\u0442, \u044f \u0411\u043e\u0442-\u0441\u0431\u043e\u0440\u043d\u0438\u043a \u0441\u0442\u0438\u0445\u043e\u0432.
reply.askName=\u041a\u0430\u043a \u0442\u0435\u0431\u044f \u0437\u043e\u0432\u0443\u0442?
reply.askAge=\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0442\u0435\u0431\u0435 \u043b\u0435\u0442?
reply.askGender=\u0422\u0432\u043e\u0439 \u043f\u043e\u043b
reply.askNumber=\u041a\u0430\u043a\u043e\u0439 \u0442\u0432\u043e\u0439 \u043b\u044e\u0431\u0438\u043c\u044b\u0439 \u043d\u043e\u043c\u0435\u0440?
reply.askColor=\u0422\u0432\u043e\u0439 \u043b\u044e\u0431\u0438\u043c\u044b\u0439 \u0446\u0432\u0435\u0442?
reply.askMovie=\u0422\u0432\u043e\u0439 \u043b\u044e\u0431\u0438\u043c\u044b\u0439 \u0444\u0438\u043b\u044c\u043c?
reply.askSong=\u0422\u0432\u043e\u044f \u043b\u044e\u0431\u0438\u043c\u0430\u044f \u043f\u0435\u0441\u043d\u044f?
reply.profileFilled=\u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u043E\u0442\u043A\u0440\u043E\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C <b>{0}</b>, \u0441\u0435\u0439\u0447\u0430\u0441 \u0442\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0448\u044C \u043C\u043E\u0435 \u043F\u0440\u0435\u0434\u0441\u043A\u0430\u0437\u0430\u043D\u0438\u0435 {1}
reply.askRandomPoem=\u041d\u0430\u0448\u0435\u043b \u0434\u043b\u044f \u0442\u0435\u0431\u044f \u0442\u0430\u043a\u043e\u0435 \u0432\u043e\u0442 \u0441\u0442\u0438\u0445\u043e\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435:
reply.showMainMenu={0} \u0412\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0433\u043B\u0430\u0432\u043D\u044B\u043C \u043C\u0435\u043D\u044E
reply.showHelpMenu={0} \u0412\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043A\u043D\u043E\u043F\u043A\u0430\u043C\u0438 \u043C\u0435\u043D\u044E \u0434\u043B\u044F \u0432\u044B\u0431\u043E\u0440\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439


reply.prediction0=\u042F \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044E \u0432 \u0442\u0435\u0431\u0435 \u043C\u043D\u043E\u0433\u043E \u044D\u043D\u0435\u0440\u0433\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0442\u0435\u0431\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u043E\u0438\u0442 \u043E\u0431\u0443\u0437\u0434\u0430\u0442\u044C. \u0421\u043B\u0435\u0434\u0443\u0439 \u0437\u043E\u0432\u0443 \u0441\u0432\u043E\u0435\u0433\u043E \u0441\u0435\u0440\u0434\u0446\u0430 \u0438 \u0434\u0430 \u043F\u0440\u0435\u0431\u0443\u0434\u0435\u0442 \u0441 \u0442\u043E\u0431\u043E\u0439 \u0441\u0438\u043B\u0430.
reply.prediction1=\u0422\u0432\u043E\u044F \u0436\u0438\u0437\u043D\u044C \u0432 \u0442\u0432\u043E\u0438\u0445 \u0440\u0443\u043A\u0430\u0445. \u0415\u0441\u043B\u0438 \u0442\u044B \u0447\u0435\u0433\u043E \u0442\u043E \u0445\u043E\u0447\u0435\u0448\u044C, \u0442\u043E \u0431\u0435\u0440\u0438 \u0438 \u0434\u0435\u043B\u0430\u0439. \u0422\u043E\u043B\u044C\u043A\u043E \u043D\u0430\u0448\u0438 \u0436\u0435\u043B\u0430\u043D\u0438\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u044E\u0442, \u0433\u0434\u0435 \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0437\u0430\u0432\u0442\u0440\u0430 !
reply.prediction2=\u041A\u0430\u0436\u0434\u044B\u0439 \u0434\u0435\u043D\u044C \u044D\u0442\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C - \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0441\u0435\u0431\u044F \u0432 \u0447\u0435\u043C-\u0442\u043E \u043B\u0443\u0447\u0448\u0435, \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u043E\u0442\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0439 \u0441\u0432\u043E\u0438 \u043C\u0435\u0447\u0442\u044B \u043D\u0430 \u0437\u0430\u0432\u0442\u0440\u0430, \u0446\u0435\u043D\u0438 \u043A\u0430\u0436\u0434\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0432 \u0436\u0438\u0437\u043D\u0438.
reply.prediction3=\u0421\u0438\u043B\u0435\u043D \u043D\u0435 \u0442\u043E\u0442, \u043A\u0442\u043E \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u043F\u0430\u0434\u0430\u043B. \u0410 \u043A\u0442\u043E \u043F\u0430\u0434\u0430\u043B \u0438 \u0441\u043D\u043E\u0432\u0430 \u043F\u043E\u0434\u043D\u0438\u043C\u0430\u043B\u0441\u044F. \u0418\u043C\u0435\u043D\u043D\u043E \u0432 \u0442\u0430\u043A\u0438\u0435 \u043C\u043E\u043C\u0435\u043D\u0442\u044B \u043D\u0430\u0448\u0435\u0439 \u0436\u0438\u0437\u043D\u0438 \u043C\u044B \u0437\u0430\u043A\u043E\u043B\u044F\u0435\u043C\u0441\u044F \u0438 \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043C\u0441\u044F \u0441\u0438\u043B\u044C\u043D\u0435\u0439.
#reply.prediction4=\u0415\u0441\u043B\u0438 \u0442\u0435\u0431\u0435 \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u043B\u0441\u044F \u0434\u0430\u043D\u043D\u044B\u0439 \u0432\u0438\u0434\u0435\u043E \u0443\u0440\u043E\u043A, \u043D\u0435 \u0437\u0430\u0431\u0443\u0434\u044C \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043B\u0430\u0439\u043A \u0438 \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439 \u043C\u043E\u0439 \u044E\u043D\u044B\u0439 \u043F\u0430\u0434\u0430\u0432\u0430\u043D.
reply.prediction4=\u0422\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u043f\u043b\u0430\u043d\u044b \u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0438 \u043c\u043d\u043e\u0433\u043e \u043c\u0435\u0447\u0442\u0430\u0442\u044c, \u0437\u0430\u043a\u0440\u044b\u0432\u0430\u044e \u0433\u043b\u0430\u0437\u0430 \u0438 \u0432\u0438\u0436\u0443, \u0447\u0442\u043e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0437 \u043d\u0438\u0445 \u0442\u043e\u0447\u043d\u043e \u0441\u0431\u0443\u0434\u0443\u0442\u0441\u044f, \u043d\u043e \u043d\u0435 \u0432\u0441\u0435!
reply.prediction5=\u0412 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u0442\u044b \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0448\u044c \u0441\u0432\u043e\u044e \u043b\u044e\u0431\u043e\u0432\u044c \u0438 \u0443\u0437\u043d\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u043f\u043e-\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c\u0443!
reply.prediction6=\u0425\u043e\u0440\u043e\u0448\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u043d\u0430\u0447\u0430\u043b\u0430 \u0447\u0435\u0433\u043e-\u0442\u043e \u043d\u043e\u0432\u043e\u0433\u043e. \u0414\u0435\u0440\u0437\u0430\u0439!
reply.prediction7=\u041e\u0442\u043d\u043e\u0441\u0438\u0441\u044c \u043a \u0441\u0435\u0431\u0435 \u043c\u0435\u043d\u0435\u0435 \u0441\u0442\u0440\u043e\u0433\u043e. \u0420\u0430\u0437\u0440\u0435\u0448\u0438 \u0441\u0435\u0431\u0435 \u043e\u0442\u0434\u044b\u0445. \u041f\u043e\u0440\u0430\u0434\u0443\u0439 \u0441\u0435\u0431\u044f. \u042d\u0442\u043e \u0443\u043b\u0443\u0447\u0448\u0438\u0442 \u0442\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c.
reply.prediction8=\u0422\u044b \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0448\u044c \u043a\u043e\u0433\u043e-\u0442\u043e \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0433\u043e \u043d\u0430 \u044d\u0442\u043e\u0439 \u043d\u0435\u0434\u0435\u043b\u0435
reply.prediction9=\u041f\u0440\u0438\u044f\u0442\u043d\u044b\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u044c \u043a \u0442\u0435\u0431\u0435 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c
reply.prediction10=\u0425\u043e\u0440\u043e\u0448\u0438\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u043f\u043e\u0440\u0430\u0434\u0443\u044e\u0442 \u0442\u0435\u0431\u044f \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 3 \u0434\u043d\u044f. \u041f\u0440\u043e\u0441\u043b\u0435\u0434\u0438 \u0437\u0430 \u044d\u0442\u0438\u043c!
